Repository: ivannin/simple-product-catalog
Catalog: lang/spc-*.po
Languages: ru_ru

source: Item Captions
ru_ru: Название элемента

source: Menu Caption
ru_ru: Название в меню

source: This parameter set the title of your catalog at admin menu
ru_ru: Этот параметр устанавливает название вашего каталога в административной панели WordPress

source: Item Singular Name
ru_ru: Элемент в единственном числе

source: This parameter set the singular name of catalog items
ru_ru: Этот прараметр устанавливает название элемента каталога в единственном числе.

source: Item Multimple Name
ru_ru: Элементы во множественном числе

source: This parameter set the multiple name of catalog items
ru_ru: Этот прараметр устанавливает название элемента каталога во множественном числе.

source: Catalog Options
ru_ru: Параметры каталога

source: Use Qauntity
ru_ru: Показывать количество

source: This parameter set to use product quantity field in your catalog
ru_ru: Если указано, то в списке продуктов будет колонка Количество

source: Use Image
ru_ru: Показыват ь изображение

source: This parameter set to use product thumbnail column in your catalog
ru_ru: Если указано, то в списке продуктов будет колонка Изображение. Эта колонка берется из миниатюры элемента каталога.

source: Currency Symbol
ru_ru: Валюта

source: This parameter set the currency symbol in your catalog
ru_ru: В колонке цены указывается это наименование

source: URL Slugs
ru_ru: ЧПУ

source: Please change the settings with caution. It is better to go to a technical expert.
ru_ru: Изменяйте эти параметры с осторожностью! Люучше попросить об этом специалистов!

source: Product
ru_ru: Продукт

source: This parameter set the product slug
ru_ru: ЧПУ в URL при выводе отдельного продукта

source: Section
ru_ru: Раздел

source: This parameter set the section slug
ru_ru: ЧПУ в URL при выводе отдельного раздела

source: This parameter set the status slug
ru_ru: ЧПУ в URL при выводе отдельного статуса

source: Update settings
ru_ru: Обновить настройки

source: Parent
ru_ru: Родительский

source: All
ru_ru: Все

source: View Product
ru_ru: Просмотр продукта

source: Add New
ru_ru: Добавить

source: New
ru_ru: Новый

source: Edit
ru_ru: Редактировать

source: Update
ru_ru: Обновить

source: Search
ru_ru: Искать

source: No products found
ru_ru: Не найдено

source: No products found in Trash
ru_ru: Корзина пуста

source: information pages
ru_ru: инфо-страницы

source: Sections
ru_ru: Разделы

source: All Sections
ru_ru: Все разделы

source: Parent Section
ru_ru: Родительский раздел

source: Parent Section:
ru_ru: Родительский раздел:

source: New Section Name
ru_ru: Новый раздел

source: Add New Section
ru_ru: Добавить раздел

source: Edit Section
ru_ru: Редактировать раздел

source: Update Section
ru_ru: Обновить раздел

source: Separate sections with commas
ru_ru: Разделы через запятую

source: Search sections
ru_ru: Поиск раздела

source: Add or remove sections
ru_ru: Добавить или удалить разделы

source: Choose from the most used sections
ru_ru: Выберите раздел

source: Statuses
ru_ru: Статус

source: Status
ru_ru: Статус

source: All Statuses
ru_ru: Все статусы

source: Parent Status
ru_ru: Родительский статус

source: Parent Status:
ru_ru: Родительский статус:

source: New Status Name
ru_ru: Новый статус

source: Add New Status
ru_ru: Добавить статус

source: Edit Status
ru_ru: Редактировать статус

source: Status Section
ru_ru: Статус

source: Separate statuses with commas
ru_ru: Статусты через запятую

source: Search statuses
ru_ru: Поиск статуса

source: Add or remove statuses
ru_ru: Добавить или удалить статус

source: Choose from the most used statuses
ru_ru: Выберите статус

source: Title
ru_ru: Название

source: Image
ru_ru: Изображение

source: SKU
ru_ru: Артикул

source: Price
ru_ru: Цена

source: Quantity
ru_ru: Количество

source: Simple Product Catalog
ru_ru: Каталог продуктов

source: Products
ru_ru: Продукты

source: You do not have sufficient permissions to access this page.
ru_ru: У вас нет прав на доступ к этой странице!
